{
	"topics": [{
			"id": "1",
			"name": "Overview"
		},
		{
			"id": "2",
			"name": "Donations"
		},
		{
			"id": "3",
			"name": "Other Donation Options"
		},
		{
			"id": "4",
			"name": "Fundraising Campaign"
		},
		{
			"id": "5",
			"name": "Wikimedia"
		},
		{
			"id": "6",
			"name": "Membership"
		},
		{
			"id": "7",
			"name": "Membership Fee"
		},
		{
			"id": "8",
			"name": "Membership and Wikipedia"
		}
	],
	"questions": [{
			"question": "Can I simply transfer the funds to your donation account?",
			"visible_text": "<p>Yes, you can use the following bank details for your donations by bank transfer:<br><br>Account holder: <strong>Wikimedia</strong><br/>IBAN:<strong> DE33 1002 0500 0001 1947 00</strong><br/>BIC:<strong> BFSWDE33BER</strong></p><p>If you enter your address details in the reference line, we can issue a donation receipt for you via mail until March of next year. If you need the receipt before that you have to notify us until February 7th – via e-mail at <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> or using our <a href=\"/contact/get-in-touch\">contact form</a>. Requests issued after this date will have to wait for our major distribution in March.<br><br> You can also send us your address via the address form<ul><li>Open our donation form</li><li>Choose the option „bank transfer“ and insert your address.</li><li>You will receive your individual transferral code.</li><li>Simply note down this transferral code as the reference for your transferral.</li></ul></p>",
			"topic": "1"
		},
		{
			"question": "Is it possible to make a donation without entering any address details?",
			"visible_text": "<p>In the section \"personal details\" on our donation form, you can select the option \"without providing address details\". This option is available for all payment methods, except for donations via direct debit. Please note that without your address details, we cannot issue a donation receipt for your tax declaration.</p>",
			"topic": "1,2"
		},
		{
			"question": "Do I get a donation receipt for my donation / my membership fee?",
			"visible_text": "<p>Yes, when donating 5 euros or more, or for every paid membership fee you will automatically receive a receipt via mail until March of the following year - unless you notify us that you don’t want one.</p><p> In case you need the receipt earlier than that please notify us until February 7th – via e-mail at <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> or via our <a href=\"/contact/get-in-touch\">contact form</a>. Requests issued after this date will have to wait for our major distribution in March. </p><p> Alternatively you can use our simplified receipt for <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_Foerdergesellschaft.pdf\" target=\"_blank\">donations</a> or <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_WMDE.pdf\" target=\"_blank\">membership fees</a> up to 300 Euro which, in combination with the matching bank statement, will be accepted by the collection office.</p>",
			"topic": "1"
		},
		{
			"question": "What is the difference between Wikipedia and Wikimedia?",
			"visible_text": "<p>Wikipedia is a project run by volunteer authors in multiple languages to create a free internet encyclopaedia. Wikimedia is the non-profit movement behind Wikipedia enabling and simplifying the work of the voluntary authors through e.g. technical development. Wikimedia does not get involved with regards to the content of the work of the volunteer authors.</p><p><a href=\"https://www.wikimedia.de\">Wikimedia Deutschland</a> is part of the international movement centralised around the <a href=\"https://wikimediafoundation.org/\">Wikimedia Foundation</a> (WMF) in the US. Goal of the movement is to enable free access to knowledge for all people. To accomplish this vision Wikimedia Deutschland supports multiple other <a href=\"https://www.wikimedia.de/projekte/\">projects</a> besides  Wikipedia.</p><p>For questions and comments around Wikipedia please contact our Wikipedia support: <a href=\"mailto:spenden@wikimedia.de\">info-de@wikimedia.org</a></p>",
			"topic": "1,5"
		},
		{
			"question": "How can I hide the donation request banners?",
			"visible_text": "There are many ways to hide the banners:</p><ul><li> You can close the banner at any time with a click on the close button in the top right-hand corner. A cookie will be set which prevents donation banners from being displayed for one week.</li><li>By creating a <a href=\"https://de.wikipedia.org/wiki/Spezial:Benutzerkonto_anlegen\">free user account</a> in Wikipedia. You won’t see the donation banner if you are logged in.</li><li>Use the free Wikipedia app.</li><li>After donating, we store a cookie in your browser to prevent banners from being displayed.</li></ul><p>If you still see the banner it is likely that your browser settings are preventing our cookies. Furthermore the cookies are browser- and device-specific, meaning the banner will be shown again if you visit Wikipedia via a different browser or device (notebook, smartphone etc.)",
			"topic": "1,4"
		},
		{
			"question": "Why are there two donation accounts?",
			"visible_text": "Wikimedia in Germany consists of two organisations: <a href=\"https://www.wikimedia.de/\">Wikimedia Deutschland e. V. </a>(WMDE) and their subsidiary, the “Gemeinnützige Wikimedia Fördergesellschaft mbH” (WMFG). Both organisations have their own donation account. However both serve the same purpose:  Sponsorship of Wikipedia and their affiliated projects. Regardless of the donation account you will receive a receipt for every donation of 5 euros or higher. Both Wikimedia organisations are approved as non-profit.",
			"topic": "1"
		},
		{
			"question": "How can I cancel my periodic donation?",
			"visible_text": "You can cancel your periodic donation directly and anytime via mail, fax, email or using our <a href=\"/contact/get-in-touch\">contact form</a>. Our contact details can be found in the <a href=\"https://spenden.wikimedia.de/page/Impressum\">legal notice</a>.",
			"topic": "2"
		},
		{
			"question": "Do I get a donation receipt for my donation?",
			"visible_text": "Yes, for donations of 5 euros or more you will automatically receive a receipt via mail in March of the following year – unless you explicitly do not want one.</p><p>In case you need the receipt earlier than that please let us know via email at <a href=\"spenden@wikimedia.de\">spenden@wikimedia.de</a> or our <a href=\"https://spenden.wikimedia.de/contact/get-in-touch\">contact form</a> until February 7th. Past this date you will have to wait until our major send-out in March.</p><p>Alternatively and for donations of less than 5 Euro you can use the <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_Foerdergesellschaft.pdf\" target=\"_blank\">simple receipt</a> for donations of up to 300 Euro which, combined with the matching bank statement, will be accepted by the collection office.",
			"topic": "2"
		},
		{
			"question": "How can I change my address / bank details at Wikimedia?",
			"visible_text": "You can update your personal data at any time via mail or fax, or via our <a href=\"https://spenden.wikimedia.de/contact/get-in-touch\">contact form</a>. Alternatively you can call us from Monday to Friday between 10am and 5pm at 030 - 219 158 26 - 19. Our mailing address and fax details can be found in our <a href=\"https://spenden.wikimedia.de/page/Impressum\">legal notice</a>.",
			"topic": "2"
		},
		{
			"question": "I am experiencing technical problems when trying to donate. Who can help me?",
			"visible_text": "<p>You can inform us about your technical problems via email: <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a></p><p>We would be very grateful if you were able to provide us with the following information:<ul><li>Did you use a desktop computer, a mobile phone or a tablet to make your donation?</li><li>Which browser and which operating system (please include the currently used version) did you use?</li><li>Can you visualize the problem with a screenshot?</li></ul><p>Monday to Friday from 10am to 5pm you can call us at 030 - 219 158 26 - 19.</p><p>Alternatively you can also transfer your donation to the following account:</p><p>Account holder: <strong>Wikimedia</strong><br>IBAN: <strong>DE33 1002 0500 0001 1947 00</strong><br>BIC: <strong>BFSWDE33BER</strong><br>Bank: <strong>Bank für Sozialwirtschaft</strong></p><p>If you enclose your postal address in the reference field, you will receive a receipt via mail in March of the following year. In case you need the receipt earlier than that please let us know by sending an email to <a href=\"spenden@wikimedia.de\">spenden@wikimedia.de</a> or via our <a href=\"https://spenden.wikimedia.de/contact/get-in-touch\">contact form</a> until February 7th.  Past this date you will have to wait until our major send-out in March.</p>",
			"topic": "2, "
		},
		{
			"question": "What is the difference between a recurring donation and a sponsoring membership?",
			"visible_text": "Recurring donations and sponsoring memberships are the same in many ways,<ul><li>both are important for supporting Wikipedia and free knowledge,</li><li>both forms are tax deductible and</li><li>both can be cancelled immediately via mail, fax or e-mail.</ul><br><br>Sponsoring members, however, get added benefits like <ul><li>more information about Wikimedia and the promotion of free knowledge in Germany.</li><li>more opportunities to participate and thereby shape the work the organisation and<li>take part in improve the organisations standing in the public</li></ul><p>Further information about memberships at Wikimedia can be found at our <a href=\"https://www.wikimedia.de/mitglieder/\">website</a>. For additional questions you can also reach us via our <a href=\"https://spenden.wikimedia.de/contact/get-in-touch\">contact form</a> or e-mail at <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>.  Alternatively, you can call us from Monday to Friday between 10am and 5pm at 030 - 219 158 26 -19</p>",
			"topic": "2,6"
		}, 
		{
			"question": "What is my donation used for?",
			"visible_text": "Your donation helps to keep Wikipedia free of ads and additional costs and furthermore finances other <a href=\"https://www.wikimedia.de/projekte/\">Wikimedia projects</a>. Detailed information and annual plans of the Wikimedia Foundation (USA) and Wikimedia Deutschland can be found on the <a href=\"https://spenden.wikimedia.de/use-of-funds\">use of funds</a> page.",
			"topic": "2"
		},
		{
			"question": "How can I support you via text message?",
			"visible_text": "For sending the word “WIKI” to the number 81190 your mobile service provider charges your phone bill with 5 euros. Most of that (4,83 euros) will directly go to Wikimedia and 17 cents will be kept by your net provider. Additionally you’ll have to pay the costs for a standard text message according to your mobile phone contract.The amount will be deducted only once and there will be no additional commitment attached. Please note that a donation via text message is not tax-relevant.",
			"topic": "3"
		},
		{
			"question": "Can I donate using other payment methods?",
			"visible_text": "Sadly not. A donation via bitcoin, ApplePay, GooglePay or others is not possible at the moment. You can choose between bank transfer, direct debit, PayPal, text message and credit card.",
			"topic": "3"
		},
		{
			"question": "What is the purpose of the banner campaign?",
			"visible_text": "Wikipedia and other <a href=\"https://www.wikimedia.de/projekte/\">Wikimedia projects</a> will never be financed through advertisement or usage charges. Therefore we are reliant on donations and memberships fees and will run the campaign every year for about seven weeks. We will stop showing banners as soon as we reached our donation goal or at least at the end of the year.",
			"topic": "4"
		},
		{
			"question": "Why will I sometimes see a donation banner even though the donation campaign only happens at the end of the year?",
			"visible_text": "To ensure a trouble-free campaign we will show banners to a few Wikipedia users at random during the year, to test acceptance of new donation features or for performance tests of our servers.",
			"topic": "4"
		},
		{
			"question": "Why do I still see the banners even though I already donated?",
			"visible_text": "After finalizing a donation a cookie will be set to prevent the banner from showing again. This only applies to donations via the donation form on the website. So if you visit Wikipedia with a different browser or device (notebook, smartphone etc.) the donation banners will be shown again. If you donate to us via other methods, like a direct debit to our bank account, this also applies.",
			"topic": "4"
		},
		{
			"question": "What is the difference between Wikimedia Deutschland and the Wikimedia Foundation?",
			"visible_text": "In Germany Wikimedia consists of two organisations:  <a href=\"https://www.wikimedia.de/\">Wikimedia Deutschland e.V.</a> (WMDE) and its subsidiary the “Gemeinnützige Wikimedia Fördergesellschaft GmbH” (WMFG).</p><p>The sole purpose of the latter is to collect donations and transfer them to the US-based <a href=\"https://wikimediafoundation.org/\">Wikimedia Foundation</a> (WMF) to support the international Wikimedia projects and national projects of Wikimedia Deutschland.",
			"topic": "5"
		},
		{
			"question": "Who can I ask for questions regarding Wikipedia articles? ",
			"visible_text": "You can direct your questions, comments and cues to the volunteers of the Wikipedia support team at <a href=\"mailto:info-de@wikimedia.org\">info-de@wikimedia.org</a>.</p><p>Alternatively, you can use the respective <a href=\"https://de.wikipedia.org/wiki/Wikipedia:Diskussionsseiten\">discussion page</a>, which exists for every article.</p>",
			"topic": "5"
		},
		{
			"question": "Which other Wikimedia projects besides Wikipedia do exist?",
			"visible_text": "<p>Wikimedia runs other projects like the free media archive <a href=\"https://www.wikimedia.de/projects/wikimedia-commons/\">Wikimedia Commons</a> or the free knowledge database <a href=\"https://www.wikimedia.de/projects/wikidata/\">Wikidata</a> developed by Wikimedia Deutschland.</p><p>Furthermore other Wikimedia projects do exist. For example the platform for online discussions <a href=\"https://www.wikimedia.de/projects/das-abc-des-freien-wissens/\">Das ABC des Freien Wissens</a> or the free learning platform <a href=\"https://www.wikimedia.de/projects/wir-lernen-online/\">WirLernenOnline</a>. Please have a look at our <a href=\"https://www.wikimedia.de/projekte/\">projects page</a> for an overview of all our projects.",
			"topic": "5"
		},
		{
			"question": "What is the difference between a sponsoring membership and an active membership? ",
			"visible_text": "As a sponsoring member<ul><li>you will receive extensive information around the topic of free knowledge,</li><li>you can take part in general meetings of our association and have the right to talk and make proposals there,</li><li>you can cancel anytime.</ul><br><br>As an active member <ul><li>you will receive extensive information around the topic of free knowledge,</li><li>you can talk and make proposals at our general meetings and additionally you have the right to vote and to stand for election,</li><li>you can cancel at the end of the year.</li></ul><br><br>Further rights and responsibilities for all membership types can be found in our <a href=\"https://www.wikimedia.de/satzung-ordnungen-und-beschluesse/\">statute</a>.",
			"topic": "6"
		},
		{
			"question": "What is the reduced membership fee and how do I apply for it?",
			"visible_text": "<p>For people with limited financial resources (e.g., people who receive social welfare payments or a small pension, are studying, currently doing their vocational training or going to school), we can reduce the membership fee. The reduced membership fee is 12 euros per year. Becoming a member at a reduced membership fee works as follows:</p><ul><li>Please complete the <a href=\"https://spenden.wikimedia.de/apply-for-membership\">membership form</a> and select the minimum membership fee of 24 Euro.</li><li>Afterwards, please send an email to <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>, stating that you would like to pay a reduced membership fee.</li><li>Please include the relevant proof to show why you are eligible for a reduced membership fee payment.</li></ul>",
			"topic": "6"
		},
		{
			"question": "Can I become a member without filling in the online form?",
			"visible_text": "<p>Yes, you can print and fill in a <a href=\"/resources/de_DE/Mitgliedsantrag_2021.pdf\" target=\"_blank\">membership application</a> and send it via mail or fax:</p><p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br>Fax: 030-219 158 26-9<br><br>You are also welcome to contact us via email to request a membership application: <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>. We will then send you the membership application form via mail.",
			"topic": "6"
		},
		{
			"question": "How can I change my personal data (e.g. address or bank account information) at Wikimedia?",
			"visible_text": "<p>You can change your personal data at any time via mail, fax or simply via our <a href=\"https://spenden.wikimedia.de/contact/get-in-touch\">contact form</a>. Alternatively, you can call us from Monday to Friday between 10am and 5pm at 030 - 219 158 26 – 19.</p>Our mail address and fax details can be found in our <a href=\"https://spenden.wikimedia.de/page/Impressum\">legal notice</a>.",
			"topic": "6"
		},
		{
			"question": "How can I cancel my membership?",
			"visible_text": "<p>You can send an informal written cancellation of your sponsoring membership at any time. Please write to <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>. As laid down in our statutes, you can cancel an active membership at the end of each year.</p><p>You can also use our <a href=\"https://spenden.wikimedia.de/contact/get-in-touch\">contact form</a> or cancel via mail or fax:</p><p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br><br>Fax: 030-219 158 26-9</p>",
			"topic": "6"
		},
		{
			"question": "Who can I contact for technical problems with my membership application?",
			"visible_text": "<p>You are welcome to inform us via e-mail at <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>.</p>Please answer the following questions:<ul><li>Were you trying to apply via desktop PC, mobile phone or tablet?</li><li>Which browser and operating system (incl. version number) did you use?</li><li>Can you visualize the problem with a screenshot?</li></ul><p>From Monday to Friday between 10am and 5pm you can also call us at 030 - 219 158 26 - 19.",
			"topic": "6"
		},
		{
			"question": "Can I transfer my membership fee directly?",
			"visible_text": "<p>Yes, there are two options for that: You can use <a href=\"https://spenden.wikimedia.de/apply-for-membership\">online form</a> and let us know via e-mail that you will be paying directly. </p><p>Secondly, you can print the membership application, mark “Überweisung” and send the application via email to <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>. Alternatively, you can send the application via mail or fax to </p><p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br><br>Fax: 030 - 219 158 26 - 9<br><br>In any case we ask you to wait for our official welcome greeting which you will receive via mail before you transfer the money.</p>",
			"topic": "7"
		},
		{
			"question": "Can I pay my membership fee via a different method other than bank transfer or direct debit?",
			"visible_text": "No, sadly a different method of payment is not possible right now. If you want to set up a <a href=\"https://spenden.wikimedia.de/\">recurring donation</a> instead, you can use PayPal and credit card there.",
			"topic": "7"
		},
		{
			"question": "Do I get a donation receipt for my donation / my membership fee?",
			"visible_text": "<p>Yes, when donating 5 euros or more, or for every paid membership fee you will automatically receive a receipt via mail until March of the following year - unless you notify us that you don’t want one.</p><p> In case you need the receipt earlier than that please notify us until February 7th – via e-mail to <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> or via our <a href=\"/contact/get-in-touch\">contact form</a>. Requests issued after this date will have to wait for our major distribution in March. </p><p> Alternatively you can use our simplified receipt for <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_Foerdergesellschaft.pdf\" target=\"_blank\">donations</a> or <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_WMDE.pdf\" target=\"_blank\">membership fees</a> up to 300 Euro which, in combination with the matching bank statement, will be accepted by the collection office. </p>",
			"topic": "7"

		},
		{
			"question": "What is my membership fee used for?",
			"visible_text": "Your membership fee helps to keep Wikipedia free of ads and additional costs and furthermore finances other <a href=\"https://www.wikimedia.de/projekte/\">Wikimedia projects </a>. Detailed information and annual plans of the Wikimedia Foundation (USA) and  Wikimedia Deutschland can be found on the <a href=\"https://spenden.wikimedia.de/use-of-funds\">use of funds</a> page.",
			"topic": "7"
		},
		{
			"question": "Why do I see the donation banner even though I am a member already?",
			"visible_text": "<p>Unfortunately we cannot turn off the banner for specific people because we do not store any IP addresses. However, there are several options to turn off the banners:</p><ul><li>By clicking the close button in the top right corner. We will then set a cookie which prevents the banner from showing for one week.</li><li>By creating a <a href=\"https://en.wikipedia.org/wiki/Special:CreateAccount\">free user account</a> on Wikipedia. If you are logged in you will not see any donation banners.</li><li>By using the free Wikipedia app.</li><li>By donating via the banner which will also set a cookie to prevent displaying the banners.</li></ul><p> In case you still see the banner it is possible that your browser prevents us from setting the cookie. Furthermore cookies are browser and device specific which means that you will still see the banners if you use a different browser or device than the one you donated with.</p>",
			"topic": "8"
		},
		{
			"question": "Do I have to be a member to be able to edit in Wikipedia?",
			"visible_text": "<p>No, you do not have to be. Information on starting your edit can be found in the  Wikipedia can be found in the <a href=\"https://en.wikipedia.org/wiki/Help:Introduction\">introduction to Wikipedia</a>.</p>",
			"topic": "8"
		},
		{
			"question": "Why does Wikimedia not influence the editorial work on Wikipedia?",
			"visible_text": "<p>Wikimedia Deutschland does never have any influence on editorial work on Wikipedia. It is the first principle of Wikipedia that it is only edited by volunteers, free of any external influence, which includes Wikimedia. </p><p>So for any questions, comments and cues the voluntary Wikipedia support team will be responsible. You can reach them at <a href=\"info-de@wikimedia.org\">info-de@wikimedia.org</a>. Alternatively you can ask your questions and give your comments and cues on the discussion page which exists for every article.</p></a>",
			"topic": "8"
		}
	]
}
