{
	"topics": [{
			"id": "1",
			"name": "Meistgestellte Fragen"
		},
		{
			"id": "2",
			"name": "Spenden"
		},
		{
			"id": "3",
			"name": "Weitere Spendenmöglichkeiten"
		},
		{
			"id": "4",
			"name": "Spendenkampagne"
		},
		{
			"id": "5",
			"name": "Wikimedia"
		},
		{
			"id": "6",
			"name": "Mitgliedschaft"
		},
		{
			"id": "7",
			"name": "Mitgliedsbeitrag"
		},
		{
			"id": "8",
			"name": "Mitgliedschaft und Wikipedia"
		}
	],
	"questions": [{
			"question": "Kann ich einfach auf euer Spendenkonto überweisen?",
			"visible_text": "<p>Ja, Sie können Ihre Spende gerne auf folgendes Konto überweisen:<br /><br />Kontoinhaber: <strong>Wikimedia</strong><br />IBAN:<strong> DE09 3702 0500 0003 2873 00</strong><br />BIC:<strong> BFSWDE33BER</strong></p><p>Wenn Sie Ihre Adresse in den Verwendungszweck schreiben, erhalten Sie Ihre Zuwendungsbescheinigung im März des nächsten Jahres mit der Post. Sollten Sie die Bescheinigung früher benötigen, dann geben Sie uns bitte spätestens bis zum 07. Februar Bescheid - gerne per E-Mail an <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> oder über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a>. Nach diesem Termin müssen Sie leider auf den Großversand im März warten.<br><br> Sie können uns Ihre Adresse übrigens auch über das Adressformular übermitteln: <ul><li>Rufen Sie unser Spendenformular auf.</li><li>Wählen Sie die Option „Überweisung“ und geben Sie Ihre Adresse ein.</li><li>Sie erhalten von uns Ihren individuellen Überweisungscode.</li><li>Schreiben Sie den Überweisungscode einfach in den Verwendungszweck Ihrer Überweisung.</li></ul></p>",
			"topic": "1"
		},
		{
			"question": "Kann ich auch ohne Angabe meiner persönlichen Daten spenden?",
			"visible_text": "Ja, auch das ist möglich. Auf der zweiten Seite unseres Spendenformulars gibt es im Abschnitt “Daten“ die Möglichkeit, “ohne Adressdaten“ auszuwählen. Diese Option ist für alle Zahlungsarten außer für Lastschriftspenden möglich. Bedenken Sie bitte, dass wir Ihnen in diesem Fall keine Zuwendungsbescheinigung für Ihre Steuererklärung ausstellen können.",
			"topic": "1,2"
		},
		{
			"question": "Bekomme ich eine Zuwendungsbescheinigung für meine Spende oder meinen Mitgliedsbeitrag?", 
			"visible_text": "<p>Ja, ab einer Gesamtspendensumme von 5 Euro und für jeden Mitgliedsbeitrag erhalten Sie automatisch im März des folgenden Jahres eine Zuwendungsbescheinigung mit der Post - es sei denn, dass Sie diese ausdrücklich nicht wünschen.</p><p> Sollten Sie die Bescheinigung früher benötigen, dann geben Sie uns bitte spätestens bis zum 07. Februar Bescheid - gerne per E-Mail an <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> oder über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a>. Nach diesem Termin müssen Sie leider auf den Großversand im März warten. </p><p> Alternativ können Sie gerne die vereinfachte Zuwendungsbescheinigung für <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_Wikimedia_Spenden.pdf\" target=\"_blank\">Spenden</a> bis 300 Euro verwenden, die in Kombination mit einem entsprechenden Kontoauszug problemlos von den Finanzämtern akzeptiert wird.</p>",
			"topic": "1"
		},
		{
			"question": "Was ist der Unterschied zwischen Wikipedia und Wikimedia?",
			"visible_text": "<p>Wikipedia ist das von ehrenamtlichen Beitragenden in zahlreichen Sprachen betriebene Projekt zum Aufbau einer freien Internet-Enzyklopädie. Wikimedia ist die gemeinnützige Organisation hinter Wikipedia und unterstützt die Arbeit der Ehrenamtlichen durch bspw. technische Weiterentwicklungen. Inhaltlichen Einfluss auf die Arbeit der ehrenamtlichen Beitragenden hat Wikimedia Deutschland nicht.</p><p><a href=\"https://www.wikimedia.de\">Wikimedia Deutschland</a> ist dabei ein Teil einer internationalen Bewegung mit der US-amerikanischen <a href=\"https://wikimediafoundation.org/\"> Wikimedia Foundation</a> (WMF) im Zentrum. Ziel dieser Bewegung ist es, allen Menschen einen Zugang zu Wissen ermöglichen. Um diese Vision zu verwirklichen, unterhält Wikimedia Deutschland neben Wikipedia weitere <a href=\"https://www.wikimedia.de/projekte/\">Projekte</a>.</p><p>Bei inhaltlichen Fragen und Anmerkungen in Bezug auf Wikipedia können Sie gerne gerne an das ehrenamtliche Support-Team wenden: <a href=\"mailto:spenden@wikimedia.de\">info-de@wikimedia.org</a></p>",
			"topic": "1,5"
		},
		{
			"question": "Wie kann ich die Spendenbanner ausblenden?",
			"visible_text": "<p>Es gibt mehrere Möglichkeiten, das Banner nicht mehr angezeigt zu bekommen:</p><ul><li>Über einen Klick auf das Kreuz rechts oben. Wir setzen dann für eine Woche einen Cookie, der das Banner ausblendet.</li><li>Durch die Einrichtung eines <a href=\"https://de.wikipedia.org/wiki/Spezial:Benutzerkonto_anlegen\">kostenlosen Benutzerkontos</a> in Wikipedia. Wenn Sie eingeloggt sind, wird Ihnen das Spendenbanner nicht angezeigt.</li><li>Während eines Besuchs über die kostenlose Wikipedia-App.</li><li>Beim Abschluss einer Spende setzen wir ebenfalls einen Cookie, der die weitere Anzeige von Bannern verhindert.</li></ul><p>Sollten Sie das Banner weiterhin sehen, kann es sein, dass die Einstellungen in Ihrem Browser das Setzen unseres Cookies verhindern. Bitte beachten Sie zudem, dass Cookies browser- bzw. gerätespezifisch sind. Das bedeutet, dass das Spendenbanner wieder erscheint, wenn Sie Wikipedia mit einem anderen Browser oder anderem Endgerät (Notebook, Smartphone usw.) besuchen, als mit dem Sie gespendet haben.</p>",
			"topic": "1,4"
		},
		{
			"question": "Eure Spendenkonten haben sich geändert. Warum?",
			"visible_text": "<p>Aufgrund von Veränderungen bei der Bank für Sozialwirtschaft, die neben uns für viele gemeinnützige Vereine in Deutschland arbeitet, haben sich unsere Spendenkonten geändert. Das neue Spendenkonto gehört dem gemeinnützigen Verein Wikimedia Deutschland, der in Deutschland Spenden für Wikipedia sammelt und die Spendenquittungen ausstellt. Sollten Sie einen Dauerauftrag für ein anderes Spendenkonto eingerichtet haben, insbesondere ein Spendenkonto der gemeinnützigen Wikimedia Fördergesellschaft, dann würden wir Sie bitten, Ihren Dauerauftrag auf folgendes Spendenkonto einzurichten:</p><p>Empfänger: <strong>Wikimedia</strong><br />IBAN: <strong>DE09 3702 0500 0003 2873 00</strong><br />BIC: <strong>BFSWDE33BER</strong><br />Bank: <strong>Bank für Sozialwirtschaft</strong><br /></p>",
			"topic": "1"
		},
		{
			"question": "Wie kann ich meine periodische Spende kündigen?",
			"visible_text": "Sie können Ihre periodische Spende jederzeit und mit sofortiger Wirkung per Post, Fax, E-Mail an <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> oder über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a> beenden. Unsere Postadresse und Faxnummer finden Sie im <a href=\"/page/Impressum\">Impressum</a>.",
			"topic": "2"
		},
		{
			"question": "Bekomme ich eine Zuwendungsbescheinigung für meine Spende?",
			"visible_text": "<p>Ja, ab einer Spende von 5 Euro erhalten Sie automatisch im März nächsten Jahres eine Zuwendungsbescheinigung mit der Post - es sei denn, dass Sie diese ausdrücklich nicht wünschen.</p><p>Sollten Sie die Bescheinigung früher benötigen, dann geben Sie uns bitte spätestens bis zum 07. Februar Bescheid - gerne per E-Mail an <a href=\"spenden@wikimedia.de\">spenden@wikimedia.de</a> oder über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a>. Nach diesem Termin müssen Sie leider auf den Großversand im März warten.</p><p>Alternativ und für Spenden unter 5 Euro können Sie gerne die <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_Wikimedia_Spenden.pdf\" target=\"_blank\">vereinfachte Zuwendungsbescheinigung</a> für Spenden bis 300 Euro verwenden, welche in Kombination mit einem entsprechenden Kontoauszug problemlos von den Finanzämtern akzeptiert wird.</p>",
			"topic": "2"
		},
		{
			"question": "Wie kann ich meine Daten (bspw.  Adresse oder Bankverbindung) ändern lassen?",
			"visible_text": "<p>Ihre Daten können Sie jederzeit per Post, Fax oder am einfachsten über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a> ändern. Alternativ können Sie uns gerne auch von Montag bis Freitag von 9 Uhr bis 17 Uhr unter (030) 577 11 62-19 anrufen. Unsere Postadresse und Faxnummer finden Sie im <a href=\"/page/Impressum\">Impressum</a>.</p>",
			"topic": "2"
		},
		{
			"question": "Eure Spendenkonten haben sich geändert. Muss ich meinen Dauerauftrag nun ändern?",
			"visible_text": "<p>Ja, bitte. Aufgrund von Veränderungen bei der Bank für Sozialwirtschaft, die neben uns für viele gemeinnützige Vereine in Deutschland arbeitet, haben sich unsere Spendenkonten geändert. Das neue Spendenkonto gehört dem gemeinnützigen Verein Wikimedia Deutschland, der in Deutschland Spenden für Wikipedia sammelt und die Spendenquittungen ausstellt. Die alten Spendenkonten werden in einiger Zeit nicht mehr zur Verfügung stehen. Daher bitten wir Sie, Ihren Dauerauftrag auf folgendes Spendenkonto einzurichten:</p><p>Empfänger: <strong>Wikimedia</strong><br />IBAN: <strong>DE09 3702 0500 0003 2873 00</strong><br />BIC: <strong>BFSWDE33BER</strong><br />Bank: <strong>Bank für Sozialwirtschaft</strong></p>",
			"topic": "2"
		},
		{
			"question": "An wen wende ich mich bei technischen Problemen beim Spenden?",
			"visible_text": "<p>Sie können uns gerne per E-Mail über technische Probleme informieren: <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a></p><p>Dabei wären wir Ihnen dankbar, wenn Sie uns - soweit möglich - folgende Fragen beantworten würden:<ul><li>Haben Sie den Spendenvorgang über einen Desktop-PC, Handy oder ein Tablet durchgeführt?</li><li>Welchen Browser und welches Betriebssystem (gern inkl. Angabe der Version) haben Sie verwendet?</li><li>Können Sie das Problem mit Hilfe eines Screenshots visualisieren?</li></ul><p>Von Montag bis Freitag in der Zeit von 9 Uhr bis 17 Uhr können Sie uns gerne auch unter (030) 577 11 62-19 anrufen.</p><p>Gern können Sie uns Ihre Spende auch auf folgendes Konto überweisen:<p>Kontoinhaber: <strong>Wikimedia</strong> <br>IBAN: <strong>DE09 3702 0500 0003 2873 00</strong><br>BIC: <strong>BFSWDE33BER</strong><br>Bank: <strong>Bank für Sozialwirtschaft</strong></p>Wenn Sie Ihre Adresse in den Verwendungszweck schreiben, erhalten Sie Ihre Zuwendungsbescheinigung im März nächsten Jahres mit der Post. Sollten Sie die Bescheinigung früher benötigen, dann geben Sie uns bitte spätestens bis zum 07. Februar Bescheid - gerne per E-Mail an <a href=\"mailto:spenden@wikimedia.de\">spenden@wikimedia.de</a> oder über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a>. Nach diesem Termin müssen Sie leider auf den Großversand im März warten. ",
			"topic": "2, "
		},
		{
			"question": "Was ist der Unterschied zwischen einer (periodischen) Spende und einer Fördermitgliedschaft?",
			"visible_text": "Grundsätzlich gilt,<ul><li>dass beides eine wichtige Unterstützung ist,</li><li>dass beide Formen steuerlich absetzbar sind und</li><li>dass beides per sofort per Post, Fax oder E-Mail beendet werden kann.</li></ul><br><br>Unterschiedlich ist, dass Fördermitglieder<ul><li>mehr Informationen rund um die Themen Wikimedia und Freies Wissen erhalten,</li><li>mehr Partizipationsmöglichkeiten haben und somit die Vereinsarbeit mitgestalten können und</li><li>dafür sorgen, dass wir als Verein in der Öffentlichkeit stärker und als relevanter wahrgenommen werden.</li></ul><p>Weitere Informationen zur Mitgliedschaft finden Sie auf unserer <a href=\"https://www.wikimedia.de/mitglieder/\">Webseite</a>. Für weitere Fragen können Sie uns gern über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a> oder per E-Mail kontaktieren: <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>. Alternativ erreichen Sie uns in der Zeit von Montag bis Freitag von 9 Uhr bis 17 Uhr unter (030) 577 11 62-19.</p>",
			"topic": "2,6"
		}, 
		{
			"question": "Wofür wird meine Spende verwendet?",
			"visible_text": "Ihre Spende sichert die werbe- sowie gebührenfreie Nutzung von Wikipedia und finanziert weitere <a href=\"https://www.wikimedia.de/projekte/\">Wikimedia-Projekte</a>. Detaillierte Informationen sowie die Jahrespläne der Wikimedia Foundation (USA) und des Vereins Wikimedia Deutschland finden Sie in der <a href=\"/use-of-funds\">Mittelverwendung</a>.",
			"topic": "2"
		},
		{
			"question": "Wie kann ich euch mit einer SMS unterstützen?",
			"visible_text": "<p>Wenn Sie das Wort “WIKI” an die 81190 senden, dann werden automatisch 5 Euro zu Ihrer Handyrechnung hinzugefügt. Dabei gehen 4,83 Euro direkt an Wikimedia und 17 Cent erhält der Anbieter. Zusätzlich fallen Ihnen die Kosten einer Standard-SMS entsprechend den Konditionen Ihres Mobilfunkvertrags an. </p>Der Betrag wird nur einmal abgebucht, Sie gehen durch uns keine weiteren Verpflichtungen ein. Bitte beachten Sie, dass Zuwendungen per SMS steuerlich nicht als Spende abgesetzt werden können.",	
			"topic": "3"
		},
		{
			"question": "Kann ich auch mit anderen Zahlungsarten spenden?",
			"visible_text": "<p>Leider Nein. Eine Spende via Bitcoin, ApplePay, GooglePay oder ähnlichem ist derzeit nicht möglich. Sie können uns per Überweisung, Lastschrift, PayPal, Sofort-Überweisung, SMS und Kreditkarte unterstützen.</p>",
			"topic": "3"
		},
		{
			"question": "Warum wird die Spendenkampagne durchgeführt?",
			"visible_text": "<p>Wikipedia und andere <a href=\"https://www.wikimedia.de/projekte/\">Wikimedia-Projekte </a>werden niemals werbe- oder gebührenfinanziert sein, deshalb sind wir allerdings auf Spenden und Mitgliedsbeiträge angewiesen. Zu diesem Zweck führen wir jährlich für ca. sieben Wochen die Spendenkampagne durch. Dabei wird das Banner abgeschaltet, sobald wir unser Spendenziel erreicht haben, spätestens aber am 31. Dezember.</p>",
			"topic": "4"
		},
		{
			"question": "Warum sehe ich manchmal Spendenbanner, obwohl die Kampagne doch immer am Ende des Jahres durchgeführt wird?",
			"visible_text": "<p>Um die Spendenkampagne für unsere Unterstützenden so reibungslos wie möglich zu gestalten, zeigen wir einigen wenigen zufällig ausgewählten Wikipedia-Nutzenden schon vorab unser Spendenbanner, um bspw. die Akzeptanz neuer Spendenmöglichkeiten zu testen oder auch technische Lasttests unserer Server vorzunehmen.</p>",
			"topic": "4"
		},
		{
			"question": "Warum sehe ich immer noch das Spendenbanner, obwohl ich gespendet habe?",
			"visible_text": "<p>Nach dem Abschluss einer Spende wird ein Cookie gesetzt, welches verhindern soll, dass das Banner weiterhin für Spendende sichtbar ist. Natürlich betrifft das nur Spenden, die über das Spendenformular auf dieser Webseite erfolgt sind. Das bedeutet, dass wenn Sie Wikipedia mit einem anderen Browser oder anderem Endgerät (Notebook, Smartphone usw.) besuchen als mit dem Sie gespendet haben, das Spendenbanner wieder erscheint. Das gleiche trifft auch zu, wenn Sie beispielsweise direkt auf unser Spendenkonto überweisen, ohne das Spendenformular betätigt zu haben.</p>",
			"topic": "4"
		},
		{
			"question": "Was ist der Unterschied zwischen Wikimedia Deutschland und der Wikimedia Fördergesellschaft?",
			"visible_text": "<p>Wikimedia besteht in Deutschland aus zwei Organisationen: dem <a href=\"https://www.wikimedia.de/\">Wikimedia Deutschland e. V.</a> (WMDE) und dessen 100%iger Tochtergesellschaft, die “Gemeinnützige Wikimedia Fördergesellschaft mbH” (WMFG). </p><p>Wikimedia Deutschland e. V. ist der gemeinnützige Verein für den Empfang der Spenden in Deutschland. Die Spenden werden für die Unterstützung Freien Wissens in Deutschland eingesetzt. Zudem erstellt Wikimedia Deutschland die Spendenquittungen.</p><p>Die Fördergesellschaft verfolgt den Zweck, Spenden an die US-amerikanische <a href=\"https://wikimediafoundation.org/\">Wikimedia Foundation</a> (WMF) zum Betrieb bzw. Ausbau der internationalen Wikimedia-Projekte weiterzuleiten sowie weitere internationale Wikimedia-Partner zur Förderung Freien Wissens zu unterstützen.</p>",
			"topic": "5"
		},
		{
			"question": "An wen wende ich mich bei Fragen zu Artikeln in Wikipedia?",
			"visible_text": "<p>Bei Fragen, Anmerkungen und Hinweisen können Sie sich an das ehrenamtliche Support-Team wenden: <a href=\"mailto:info-de@wikimedia.org\">info-de@wikimedia.org</a>.</p>Alternativ können Sie Ihre Frage, Anmerkung bzw. Ihren Hinweis über die jeweilige <a href=\"https://de.wikipedia.org/wiki/Wikipedia:Diskussionsseiten\">Diskussionsseite</a>, die zu jedem einzelnen Artikel existiert, stellen.",
			"topic": "5"
		},
		{
			"question": "Was gibt es neben Wikipedia für weitere Wikimedia-Projekte?",
			"visible_text": "<p>Wikimedia betreibt weitere Wikipedia-Schwesterprojekte, wie beispielsweise das freie Medienarchiv <a href=\"https://www.wikimedia.de/projects/wikimedia-commons/\">Wikimedia Commons</a> oder die von Wikimedia Deutschland entwickelte freie Wissensdatenbank <a href=\"https://www.wikimedia.de/projects/wikidata/\">Wikidata</a>.</p><p>Eine Übersicht über alle Wikipedia-Schwesterprojekte und Wikimedia-Projekte in Deutschland finden Sie auf unserer <a href=\"https://www.wikimedia.de/projekte/\">Webseite</a>.",
			"topic": "5"
		},
		{
			"question": "Was ist der Unterschied zwischen einer Fördermitgliedschaft und einer aktiven Mitgliedschaft?",
			"visible_text": "Als Fördermitglied<ul><li>müssen Sie eine natürliche oder juristische Person sein,</li><li>erhalten Sie umfangreiche Informationen rund um das Thema Freies Wissen,</li><li>haben Sie ein Rede- und Antragsrecht auf der Mitgliederversammlung,</li><li>können Sie jederzeit per sofort kündigen.</li></ul><br><br>Als aktives Mitglied<ul><li>müssen Sie eine natürliche Person sein,</li><li>erhalten Sie umfangreiche Informationen rund um das Thema Freies Wissen,</li><li>haben Sie neben dem Rede- und Antragsrecht auch das aktive sowie passive Wahlrecht auf der Mitgliederversammlung und</li><li>kündigen Sie immer zum Kalenderjahresende</li></ul>.<br><br>Weitere Rechte und Pflichten für alle Mitglieder können Sie unserer <a href=\"https://www.wikimedia.de/satzung-ordnungen-und-beschluesse/\">Satzung</a> entnehmen.",
			"topic": "6"
		},
		{
			"question": "Welche Rechte und Pflichten haben Mitglieder?",
			"visible_text": "Laut <a href=\"https://www.wikimedia.de/satzung-ordnungen-und-beschluesse/\">Satzung</a> sind alle Mitglieder verpflichtet<ul><li>den Mitgliedsbeitrag zu bezahlen und</li><li>den Verein rechtzeitig über Änderungen der persönlichen Daten (bspw. Anschrift oder Bankverbindung) in Kenntnis zu setzen.</li></ul><br><br>Alle Mitglieder haben das Recht an sämtlichen angebotenen Veranstaltungen des Vereins teilzunehmen und auf der Mitgliederversammlung zu reden und Anträge zu stellen.<br><br>Aktive Mitglieder haben darüber hinaus das aktive und passive Wahlrecht.",
			"topic": "6"
		},
		{
			"question": "Was ist die ermäßigte Mitgliedschaft und wie kann ich diese beantragen?",
			"visible_text": "<p>Für Personen mit eingeschränkter finanzieller Leistungskraft (Menschen, die Sozialhilfe erhalten, Renten beziehen, studieren, in Ausbildung sind oder zur Schule gehen) kann der Mitgliedsbeitrag ermäßigt werden. Der ermäßigte Beitrag beträgt jährlich 12 Euro. Das Verfahren für einen ermäßigten Mitgliedsbeitrag ist folgendermaßen:</p><ul><li>Sie füllen das <a href=\"/apply-for-membership\">Mitgliedschaftsformular</a> aus und wählen den Mindestbeitrag von 24 Euro.</li><li>Sie senden anschließend eine E-Mail an <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a> mit dem entsprechenden Hinweis, dass Sie einen ermäßigten Beitrag zahlen möchten.</li><li>Sie fügen der E-Mail den für die Ermäßigung notwendigen Nachweis bei.</li></ul><p>Alternativ können Sie auch den Mitgliedsantrag ausdrucken und beim Ausfüllen “Ermäßigung” notieren. Im Anschluss senden Sie uns den Antrag mit entsprechendem Nachweis entweder per E-Mail an <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>, per Post oder Fax:<p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br><br>Fax: (030) 577 11 62-99</p>",
			"topic": "6"
		},
		{
			"question": "Kann ich auch Mitglied werden, ohne das Online-Formular auszufüllen?",
			"visible_text": "<p>Ja, Sie können gerne den <a href=\"/resources/de_DE/Mitgliedsantrag_2021.pdf\" target=\"_blank\">Mitgliedsantrag</a> ausdrucken und uns ausgefüllt per Post bzw. Fax zukommen lassen:</p><p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br>Fax: (030) 577 11 62-99<br><br>Sie können uns aber auch gerne per E-Mail kontaktieren und einen Mitgliedsantrag anfordern: <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>. Wir würden Ihnen diesen dann per Post zusenden.</p>",
			"topic": "6"
		},
		{
			"question": "Wie kann ich meine Daten (bspw. Adresse oder Bankverbindung) bei Wikimedia ändern lassen?",
			"visible_text": "<p>Ihre Daten können Sie jederzeit per Post, Fax oder am einfachsten über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a> ändern. Alternativ können Sie uns gerne auch von Montag bis Freitag von 9 Uhr bis 17 Uhr unter (030) 577 11 62-19 anrufen.</p>Unsere Postadresse und Faxnummer finden Sie im <a href=\"/page/Impressum\">Impressum</a>.",
			"topic": "6"
		},
		{
			"question": "Wie kann ich meine Mitgliedschaft kündigen?",
			"visible_text": "<p>Eine Mitgliedschaft kann jederzeit per E-Mail an <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a> beendet werden. Beachten Sie, dass eine Fördermitgliedschaft per sofort beendet werden kann, eine aktive Mitgliedschaft allerdings zum Kalenderjahresende.</p><p>Sie können natürlich auch unser <a href=\"/contact/get-in-touch\">Kontaktformular</a> nutzen oder Ihre Mitgliedschaft per Post bzw. Fax beenden:</p><p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br><br>Fax: (030) 577 11 62-99</p>",
			"topic": "6"
		},
		{
			"question": "An wen wende ich mich bei technischen Problemen beim Ausfüllen des Mitgliedsantrags?",
			"visible_text": "<p>Sie können uns gerne per E-Mail über technische Probleme informieren: <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a></p><p>Dabei wären wir Ihnen dankbar, wenn Sie uns - soweit möglich - folgende Fragen beantworten würden:</p><ul><li>Haben Sie den Antrag über einen Desktop-PC, Handy oder ein Tablet gestellt?</li><li>Welchen Browser und welches Betriebssystem (inkl. Angabe der Version) haben Sie verwendet?</li><li>Können Sie das Problem mit Hilfe eines Screenshots visualisieren?</li></ul><p>Von Montag bis Freitag in der Zeit von 9 Uhr bis 17 Uhr können Sie uns gerne auch unter (030) 577 11 62-19 anrufen.</p>",
			"topic": "6"
		},
		{
			"question": "Kann ich meinen Mitgliedsbeitrag auch überweisen?",
			"visible_text": "<p>Ja, Sie haben dafür zwei Möglichkeiten. Zum einen können Sie unser <a href=\"/apply-for-membership\">Online-Formular</a> ausfüllen und uns dann per E-Mail mitteilen, dass Sie lieber per Überweisung bezahlen möchten. </p><p>Zum anderen können Sie aber auch den Mitgliedsantrag ausdrucken, das Wort “Überweisung” notieren und an uns den Antrag per E-Mail zukommen lassen: <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a>. Alternativ können Sie uns Ihren Antrag gerne auch per Post oder Fax versenden:</p><p>Wikimedia Deutschland – Gesellschaft zur Förderung Freien Wissens e. V.<br>Tempelhofer Ufer 23/24<br>10963 Berlin<br><br>Fax: (030) 577 11 62-99<br><br>In jedem Fall würden wir Sie bitten, dass Sie mit der Überweisung warten, bis Sie Ihr offizielles Begrüßungsschreiben mit der Post erhalten haben.</p>",
			"topic": "7"
		},
		{
			"question": "Kann ich den Mitgliedsbeitrag auch durch eine andere Zahlart als Lastschrift oder Überweisung bezahlen?",
			"visible_text": "Leider nein, eine andere Zahlart ist zurzeit nicht möglich. Wenn Sie stattdessen eine <a href=\"/\">Dauerspende</a> einrichten möchten, stehen Ihnen mit PayPal und Kreditkarte weitere Zahlarten zur Verfügung.",
			"topic": "7"
		},
		{
			"question": "Bekomme ich eine Zuwendungsbescheinigung für meinen Mitgliedsbeitrag?",
			"visible_text": "<p>Ja, wir versenden die Zuwendungsbescheinigungen für alle Mitgliedsbeiträge automatisch im März nächsten Jahres mit der Post - es sei denn, dass Sie diese ausdrücklich nicht wünschen.</p><p>Sollten Sie die Bescheinigung früher benötigen, dann geben Sie uns bitte spätestens bis zum 07. Februar Bescheid - gerne per E-Mail an <a href=\"mailto:mitglieder@wikimedia.de\">mitglieder@wikimedia.de</a> oder über unser <a href=\"/contact/get-in-touch\">Kontaktformular</a>. Nach diesem Termin müssen Sie leider auf den Großversand im März warten. </p><p>Alternativ können Sie gerne die <a href=\"/resources/de_DE/Vereinfachter_Zuwendungsbescheid_Wikimedia_Spenden.pdf\" target=\"_blank\">vereinfachte Zuwendungsbescheinigung</a> bis 300 Euro verwenden, welche in Kombination mit einem entsprechenden Kontoauszug problemlos von den Finanzämtern akzeptiert wird.</p>",
			"topic": "7"
		},
		{
			"question": "Wofür wird mein Mitgliedsbeitrag verwendet?",
			"visible_text": "<p>Ihr Mitgliedsbeitrag sichert die werbe- sowie gebührenfreie Nutzung von Wikipedia und finanziert weitere <a href=\"https://www.wikimedia.de/projekte/\">Wikimedia-Projekte</a>. </p><p>Detaillierte Informationen sowie die Jahrespläne der Wikimedia Foundation (USA) und des Vereins Wikimedia Deutschland finden Sie in der <a href=\"/use-of-funds\">Mittelverwendung</a>.</p>",
			"topic": "7"
		},
		{
			"question": "Warum sehe ich das Spendenbanner, obwohl ich Mitglied bin?",
			"visible_text": "<p>Wir können das Banner leider nicht für einzelne Personen abschalten, weil wir keine IP-Adressen speichern. Allerdings gibt es mehrere Möglichkeiten das Banner nicht mehr angezeigt zu bekommen:</p><ul><li>Über einen Klick auf das Kreuz rechts oben. Wir setzen dann für eine Woche einen Cookie, der das Banner ausgeblendet lässt.</li><li>Durch die Einrichtung eines <a href=\"https://de.wikipedia.org/wiki/Spezial:Benutzerkonto_anlegen\">kostenlosen Benutzerkontos</a> in Wikipedia. Wenn Sie eingeloggt sind, wird Ihnen das Spendenbanner nicht angezeigt.</li><li>Durch einen Besuch über die kostenlose Wikipedia-App.</li><li>Beim Abschluss einer Spende setzen wir ebenfalls einen Cookie, der die weitere Anzeige von Bannern verhindert.</li></ul><p>Sollten Sie das Banner weiterhin sehen, kann es sein, dass die Einstellungen in Ihrem Browser das Setzen unseres Cookies verhindern. Bitte beachten Sie zudem, dass Cookies browser- bzw. gerätespezifisch sind. Das bedeutet, dass das Spendenbanner wieder erscheint, wenn Sie Wikipedia mit einem anderen Browser oder anderem Endgerät (Notebook, Smartphone usw.) besuchen, als mit dem Sie gespendet haben.",
			"topic": "8"
		},
		{
			"question": "Muss ich Mitglied sein, um in Wikipedia zu editieren?",
			"visible_text": "Nein, das müssen Sie nicht. Informationen zur Mitarbeit in Wikipedia finden Sie in der <a href=\"https://de.wikipedia.org/wiki/Wikipedia:Starthilfe\">Starthilfe</a>.",
			"topic": "8"
		},
		{
			"question": "Warum nimmt Wikimedia keinen Einfluss auf die redaktionelle Arbeit in Wikipedia?",
			"visible_text": "<p>Als Wikimedia Deutschland haben wir keinen inhaltlichen Einfluss auf Wikipedia. Es ist das Prinzip von Wikipedia, dass die ehrenamtlich Beitragenden unabhängig von äußeren Einflüssen – auch von Wikimedia – arbeiten.  </p><p>Demnach ist bei Fragen, Hinweisen und Anmerkungen das ehrenamtliche Support-Team, welches Sie unter <a href=\"info-de@wikimedia.org\">info-de@wikimedia.org</a> erreichen, der richtige Ansprechpartner. Alternativ können Sie Ihre Frage, Anmerkung bzw. Ihren Hinweis über die jeweilige Diskussionsseite, die zu jedem einzelnen Artikel existiert, stellen.</p></a>",
			"topic": "8"
		}
	]
}
